const wordList = [
    {
        word: "worldwar",
        hint: "Как в Европе называют на английском вторую мировую войну"
    },
    
    {
        word: "germany",
        hint: "Эта страна напала на Польшу что стало поводом к началу Второй мировой войны"
    },
    
    {
        word: "hitler",
        hint: "С приходом к власти этого диктатора началась Вторая мировая война"
    },
    
    {
        word: "dictator",
        hint: "Диспотичный и жестокий правитель, тиран кторый единолично правит страной еще называют термином  "
    },
    
    {
        word: "japan",
        hint: "Эта страна напала на США во время второй мировой войны из чего США вступила во войну эта стран..."
    },
    
    {
        word: "stalin",
        hint: "Вождь пролетариата и великий правитель СССР в годы второй мировой войны"
    },
    
    {
        word: "patriotic",
        hint: "Как нываю войну 1941-1945 годов в истории СССР"
    },
    
    {
        word: "poland",
        hint: "Эта страна во время второй мировой войны была уничтожена в течении 17 дней "
    },
    
    {
        word: "denemark",
        hint: "Эта страна ппродержалсь всего 12 часов в войне против Германии"
    },
       
];